
/* Class = "NSButtonCell"; title = "Tillad adgang"; ObjectID = "48"; */
"48.title" = "Tillad adgang";

/* Class = "NSTextFieldCell"; title = "Nuværende statusinformation bliver vist her."; ObjectID = "49"; */
"49.title" = "Nuværende statusinformation bliver vist her.";

/* Class = "NSTextFieldCell"; title = "For at forbinde til Facebook Chat, skal du give Adium adgang. Et sikkert Facebook login-vindue vil blive vist når du klikker Tillad adgang."; ObjectID = "50"; */
"50.title" = "For at forbinde til Facebook Chat, skal du give Adium adgang. Et sikkert Facebook login-vindue vil blive vist når du klikker Tillad adgang.";
